"CFBundleDisplayName" = "WeChat";
"CFBundleName" = "WeChat";
"NSLocationWhenInUseUsageDescription" = "Consenti a \"WeChat\" di accedere alla tua posizione";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Consenti a \"WeChat\" di accedere alla tua posizione";
"NSLocationAlwaysUsageDescription" = "Consenti a \"WeChat\" di accedere alla tua posizione";
"NSLocationUsageDescription" = "Consenti a \"WeChat\" di accedere alla tua posizione";
"NSMicrophoneUsageDescription" = "Consenti a \"WeChat\" di accedere al tuo microfono per utilizzare la funzione di chiamata vocale.";
"NSCameraUsageDescription" = "Consenti a \"WeChat\" di accedere alla tua fotocamera per utilizzare la funzione di chiamata video.";
